<?php

return array (
  'about_title' => 'من نحن',
  'about_lorem' => 'تم إنشاء تجمع الشباب السوري من قبل مجموعة من الشباب السوري الذين حضروا القمة الإنسانية العالمية في عام 2016. نحن منبر للشباب السوريين للعمل معًا لبناء السلام. هذه المبادرة يقودها الشباب بالكامل ونريد إشراك أكبر عدد من الشباب السوري (18-29 عامًا) في جميع أنحاء العالم.',
  'sya_title' => 'SYA',
  'Join_us' => 'انصم إلينا',
  'help_title' => 'المساعدة والدعم',
  'help_link' => 'تواصل معنا',
  'footer_center' => '© جميع الحقوق محفوظة 2018 - DirectGroup',
  'about_us' => 'من نحن',
  'apply' => 'العضوية',
  'blog' => 'المدوّنة',
);
