<?php

return array (
  'title' => 'عضوية الأفراد',
  'header_text' => 'إذا كنت من الشباب السوري وكنت بين 18 و 29 سنة وتهتم بالمشاركة في أول تجمع للشباب السوري وترغب في التواصل مع العديد من القادة الشباب والشبكات والعلاقات العامة وصانعي القرار على مستوى العمل السياسي، الإنساني أو الإقليمي والمنظمات الدولية ومنظمات الأمم المتحدة وشبكات الشباب السورية والمشاركة في المؤتمرات الشبابية الدولية ، وتوفير ونشر البحوث والدراسات أو المقالات حول الشباب السوري وإيصالها إلى أكبر مجموعة من الشباب السوري، أو إذا كنت من المهتمين بالتدريب الأكاديمي في 
 :مجالات مثل',
  'line1' => '(القيادة والإدارة (مهارات القيادة',
  'line2' => 'التفاوض ومناقشة المهارات',
  'line3' => 'آلية حل النزاعات',
  'line4' => 'طريقة النقاش والحوار داخل محادثات سلمية',
  'line5' => 'منع العنف',
  'header_text2' => 'وتسعى لنشر صوت الشباب لإيصال صوت الشباب السوري 
 :ومهتم بالمواضيع التالية',
  'text1' => 'تضمين أصوات الشباب في عملية السلام',
  'text2' => 'حماية الشباب',
  'text3' => 'وضع حدا للاستغلال الجنسي',
  'text4' => 'منع التطرف وتجنيد الشباب في الجماعات المتطرفة',
  'text5' => 'إعداد الشباب السوري لمرحلة ما بعد الصراع',
  'lorem' => 'للمزيد من المعلومات، يرجى 
 :الاتصال بنا',
);
