<?php

return array (
  'title' => 'عضوية المنظمات',
  'header_text' => 'تجمع الشباب السوري ينص على تنظيم منصة مشتركة تتكون من منظمات شبابية من جميع أنحاء العالم. تعمل منظماتنا الأعضاء في سياقات مختلفة للغاية. ومع ذلك ، فهم ملتزمون بالعمل من أجل ثقافة 
 .السلام واللاعنف',
  'title2' => ':المنظمات الأعضاء لدينا هي',
  'line1' => 'يديرها الشباب',
  'line2' => 'فعّال في بناء السلام',
  'line3' => 'ملتزمون بالعمل من أجل ثقافة السلام واللاعنف',
  'line4' => 'مستوحاة من العمل في مجتمعاتهم أثناء تقاسم روح التضامن العالمي',
  'line5' => 'على استعداد للتعلم والتعاون مع المنظمات الأعضاء الأخرى',
  'line6' => 'تمكين وبناء قدرات الشباب السوري',
  'line7' => 'الالتزام بالحياد السياسي تجاه القضية السورية وربط الأهداف والمبادئ بأفكار وأهداف مجموعة الشباب السوري',
  'lorem1' => 'إذا كان هذا يصف مؤسستك ، فيمكنك أن تصبح عضوًا في الشبكة. نحن نقدم الفرصة للمنظمات الأعضاء للمشاركة في التدريبات الإقليمية ، والمجموعة التوجيهية الدولية ، ومهام التأييد ، وتطوير المشاريع التعاونية. سيكون لديك إمكانية الوصول إلى جميع الأعضاء الآخرين في تجمع الشباب السوري وفرصة للعمل مباشرة معهم في مشاريع أو تبادل الأفكار.',
  'lorem2_part1' => 'إذا كنت ترغب في التقدم بطلب عضوية لمؤسستك ، فاملأ التالي',
  'lorem2_part2' => 'استمارة طلب',
);
